{
    "quoteJsonDatas": [
        {
            "index": 651,
            "quote": "Perfection is finally attained not when there is no longer anything to add, but when there is no longer anything to take away.",
            "author": "Antoine de Saint Exupéry",
            "type": "Inspirational",
            "about_author": "Antoine Marie Jean-Baptiste Roger, comte de Saint-Exupéry (29 June 1900 – 31 July 1944) was a French writer, poet, aristocrat, journalist, and pioneering aviator. He became a laureate of several of France's highest literary awards and also won the U.S. National Book Award. He is best remembered for his novella The Little Prince (Le Petit Prince) and for his lyrical aviation writings, including Wind, Sand and Stars and Night Flight.",
            "wikilink": "https://en.wikipedia.org/wiki/Antoine_de_Saint-Exupéry"
        },
        {
            "index": 652,
            "quote": "Where do new ideas come from? The answer is simple: differences. Creativity comes from unlikely juxtapositions.",
            "author": "Nicholas Negroponte",
            "type": "Inspirational",
            "about_author": "Nicholas Negroponte (born December 1, 1943) is a Greek American architect. He is the founder and Chairman Emeritus of Massachusetts Institute of Technology's Media Lab, and also founded the One Laptop per Child Association (OLPC).",
            "wikilink": "https://en.wikipedia.org/wiki/Nicholas_Negroponte"
        },
        {
            "index": 653,
            "quote": "The goal of a designer is to listen, observe, understand, sympathize, empathize, synthesize, and glean insights that enable him or her to ‘make the invisible visible.",
            "author": "Hillman Curtis",
            "type": "Art",
            "about_author": "David Hillman Curtis (February 24, 1961 – April 18, 2012) was an American new media designer, author, musician and filmmaker. Curtis was the Principal and Chief Creative Officer of hillmancurtis.com, inc., a digital design and film production firm in New York City. Curtis was successful in several creative disciplines; he started as a rock musician, became a pioneer in Web Design and interactive design with Flash and finally made short films and advertising commercials.",
            "wikilink": "https://en.wikipedia.org/wiki/Hillman_Curtis"
        },
        {
            "index": 654,
            "quote": "No legacy is so rich as honesty.",
            "author": "William Shakespeare, All's Well That Ends Well ",
            "type": "Literature",
            "about_author": "William Shakespeare (26 April 1564 – 23 April 1616) was an English poet, playwright and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist. He is often called England's national poet and the \"Bard of Avon\".",
            "wikilink": "https://en.wikipedia.org/wiki/William_Shakespeare"
        },
        {
            "index": 655,
            "quote": "A little government and a little luck are necessary in life, but only a fool trusts either of them.",
            "author": "P.J. O'Rourke",
            "type": "Inspirational",
            "about_author": "Patrick Jake O'Rourke (born November 14, 1947) is an American political satirist and journalist. O'Rourke is the H. L. Mencken Research Fellow at the libertarian Cato Institute and is a regular correspondent for The Atlantic Monthly, The American Spectator, and The Weekly Standard, and frequent panelist on National Public Radio's game show Wait Wait... Don't Tell Me!. Since 2011, he has been a columnist at The Daily Beast.",
            "wikilink": "https://en.wikipedia.org/wiki/P._J._O%27Rourke"
        },
        {
            "index": 656,
            "quote": "If I had my life to live over again, I would make it a rule to read some poetry and listen to some music at least once every week.",
            "author": "Charles Darwin",
            "type": "Wisdom",
            "about_author": "Charles Robert Darwin  (12 February 1809 – 19 April 1882) was an English naturalist, geologist and biologist, best known for his contributions to the science of evolution. His proposition that all species of life have descended over time from common ancestors is now widely accepted, and considered a foundational concept in science.",
            "wikilink": "https://en.wikipedia.org/wiki/Charles_Darwin"
        },
        {
            "index": 657,
            "quote": "Every now and then a man's mind is stretched by a new idea or sensation, and never shrinks back to its former dimensions.",
            "author": "Oliver Wendell Holmes, Jr.",
            "type": "Inspirational",
            "about_author": "Oliver Wendell Holmes Jr. (March 8, 1841 – March 6, 1935) was an American jurist who served as an Associate Justice of the Supreme Court of the United States from 1902 to 1932, and as Acting Chief Justice of the United States in January–February 1930.",
            "wikilink": "https://en.wikipedia.org/wiki/Oliver_Wendell_Holmes_Jr."
        },
        {
            "index": 658,
            "quote": "People don't want to buy a quarter-inch drill, they want a quarter-inch hole.",
            "author": "Theodore Levitt",
            "type": "Inspirational",
            "about_author": "Theodore Levitt (March 1, 1925 – June 28, 2006) was an American economist and professor at Harvard Business School. He was also editor of the Harvard Business Review and an editor who was especially noted for increasing the Review's circulation and for popularizing the term globalization. In 1983, he proposed a definition for corporate purpose: Rather than merely making money, it is to create and keep a customer.",
            "wikilink": "https://en.wikipedia.org/wiki/Theodore_Levitt"
        },
        {
            "index": 659,
            "quote": "Why is a Good Insight Like a Refrigerator? Because the moment you look into it, a light comes on. ",
            "author": "Jeremy Bullmore",
            "type": "Inspirational",
            "about_author": "na",
            "wikilink": "na"
        },
        {
            "index": 660,
            "quote": "When I saw you I fell in love, and you smiled because you knew.",
            "author": "Arrigo Boito",
            "type": "Love",
            "about_author": "Arrigo Boito (24 February 1842 – 10 June 1918) was an Italian poet, journalist, novelist, librettist and composer, best known today for his libretti, especially those for Giuseppe Verdi's operas Otello and Falstaff, and his own opera Mefistofele. Along with Emilio Praga, and his own brother Camillo Boito he is regarded as one of the prominent representatives of the Scapigliatura artistic movement.",
            "wikilink": "https://en.wikipedia.org/wiki/Arrigo_Boito"
        }
    ]
}
